Repository: ladahavlikgmailcom/CodeToShow
Catalog: CodeToShow/Localizable.xcstrings
Source language: en
Languages: cs

source: Agency
cs: Agentura

source: Company
cs: Společnost

source: Country
cs: Země

source: Crew
cs: Posádka

source: Date
cs: Datum

source: Date %@
cs: Datum %@

source: Date Asc
cs: Datum Vzestupně

source: Date Desc
cs: Datum Sestupně

source: Failure
cs: chybná

source: Mission state
cs: Stav mise

source: Mission state %@
cs: Stav mise %@

source: Missions
cs: Mise

source: Name
cs: Jméno

source: Name Asc
cs: Jméno Vzestupně

source: Name Desc
cs: Jméno Sestupně

source: Not known
cs: není znám

source: Refresh
cs: Obnovit

source: Rocket
cs: Raketa

source: Success
cs: úspěšná
